<div class="hfont">
    <img src="/template/modern_win/modern/diy/qt.jpg" />
    <p>　　<span>青岛西海岸发展（集团）有限公司</span>是青岛市委市政府批准成立的市直大型国有企业，与上海浦东发展集团、天津滨海建投集团职责相同，主要负责国家级新区——西海岸新区的开发建设任务。按照市委市政府“三城联动”战略要求，与国信、城投集团分别承担西海岸新区、蓝色硅谷以及红岛经济区的核心区建设。<br />
        　　五年来，西海岸发展集团引进了万达、慧与等国际国内一流合作商，其中青岛东方影都等项目建成后将进一步改变青岛城市定位，助力青岛产业转型升级。集团以国内外行业领先大企业为基础，实现了跳跃式发展，总资产超百亿元，并发展为大型综合性企业集团，成为西海岸新区的主开发商。<br />
        　　集团下设：办公室、审计部、人力资源部、财务管理部、总工室、开发建设部、风险控制部、市场拓展部、投资管控部、招投标办公室、项目推进部、安委办、政工纪检室13个职能部门，青岛西海岸控股发展有限公司、青岛西海岸实业发展有限公司、青岛西海岸新区开发建设有限公司、青岛西海岸金融发展有限公司、董家口新港城建设发展有限公司、青岛西海岸现代农业发展有限公司、青岛西海岸文化产业投资有限公司、青岛西海岸旅游发展有限公司、青岛大数据科技发展有限公司9个一级子公司。<br />
        　　<span>办公室职责：</span>负责集团制度体系的建设，集团公文的流转与处理，重要文件和汇报材料等综合文字材料撰写；负责集团会议的组织、决议的督办；负责集团行政后勤、法律事务、宣传、信息和对外公共事务等管理工作；负责集团信息化建设工作；同时兼党委办公室职能，负责集团党群工作。<br />

        　　<span>人力资源部职责：</span>负责集团人力资源的开发规划、招聘与配置管理、薪酬与福利管理、绩效管理与考核、培训与开发管理、员工职业生涯规划等工作；负责集团的企业文化建设工作。<br />

        　　<span>财务管理部职责：</span>负责集团全面预算管理、会计核算管理、税筹管理、资金管理、固定资产管理以及融资管理。<br />
        　　<span>战略发展部职责：</span>负责集团发展战略的研究，建立畅通的信息沟通和交流机制；负责集团中长期发展规划及短期经营计划的制定与落实；负责集团资本运作管理及融资工作的战略管理。<br />
        　　<span>开发建设部职责：</span>负责集团项目的规划论证及实施；负责集团土地一级开发以及海域的开发利用工作；负责集团工程项目的建设与管理。<br />

        　　<span>风险控制部职责：</span>负责集团风险控制管理、内部审计管理、招投标管理以及大宗物资采购。<br />

        　　<span>市场拓展部职责：</span>负责集团营销战略的研究和营销规划的制定；负责研究和采用科学的招商方法和运作模式，推进中心区项目招商与市场拓展工作。<br />

        　　<span>投资管理部职责：</span>负责集团对外投资项目的评估、审核及管理；负责子公司的筹建、投资效能管理以及业绩考核；负责集团产业基金的管理。<br />

        　　<span>招投标办公室职责：</span>负责落实招投标领导小组决议，组织建立、保持、修订集团公司招标与采购制度和业务流程；根据各部门、子公司提出的招标采购需求计划，组织编制年度、月度招标计划；委托招标代理公司，按照《招标代理、造价咨询服务机构管理办法》（试行）选择招标代理公司；组织招标公告、招标文件的编制，提交集团公司招投标领导小组审议；发布招标公告，或者拟定拟邀请投标人名单，对投标单位进行资质审查；发售招标文件，其中招标文件的发售在招标申请被核准后进行；接受投标书，组织开标、评标工作；根据评标委员会提出的评标报告确定定标结果，向中标人发出中标通知书；招标完成后将完整招标资料（招标公告、招标文件、中标通知书、合同）整理存档；组织相关部门进行合同谈判，负责合同会签。<br />
        　　<span>项目推进部职责：</span>负责集团及子公司建设项目各个阶段的各项手续报批工作；负责与政府部门、业务单位的沟通与协调。　<br />
        　　<span>青岛西海岸控股发展有限公司：</span>系青岛西海岸发展（集团）有限公司全资子公司，注册资金1亿元人民币，公司主要职责为：对青岛西海岸经济新区范围内现代产业体系构建进行投资、建设及资本运作,负责区域内现代服务业的投资与运营；集中集团优质资产,扩大资本规模和品牌影响力，丰富和改善股权结构，培育企业尽快上市。<br />
        　　<span>青岛西海岸实业发展有限公司：</span>系青岛西海岸发展(集团)有限公司全资子公司，注册资金1亿元人民币，公司主要职责为：按照青岛西海岸经济新区经济和社会发展规划，承担青岛经济技术开发区基础设施建设和一级土地整理开发；房地产开发和产业经济进行投资、建设管理；现代服务业的投资与运营；经政府授权进行基础设施特许经营、租赁以及特许经营权转让；国家法律、法规禁止以外的其他投资与运营活动。<br />
        　　<span>青岛西海岸新区开发建设有限公司：</span>系青岛西海岸发展(集团)有限公司全资子公司，注册资金1亿元人民币，公司主要职责为：按照青岛西海岸经济新区经济和社会发展规划，承担青岛西海岸新区中央商务区基础设施建设和一级土地整理开发；房地产开发和产业经济进行投资、建设管理；现代服务业的投资与运营；经政府授权进行基础设施特许经营、租赁以及特许经营权转让；国家法律、法规禁止以外的其他投资与运营活动。<br />
        　　<span>青岛董家口新港城建设发展有限公司：</span>系青岛西海岸发展(集团)有限公司全资子公司，注册资本4亿元，公司主要职责为：按照青岛西海岸经济新区经济和社会发展规划，承担董家口经济区的基础设施建设土地一级储备整理开发；进行董家口新港城的城市开发建设；从事房地产开发和产业经济等投资、建设管理，以及现代服务业的投资与经营；国家法律、法规禁止以外的其他投资与运营活动。<br />
        　　<span>青岛西海岸金融发展有限公司：</span>系青岛西海岸发展（集团）有限公司全资子公司，注册资金2亿元人民币，公司主要职责为：公司以创新金融产品，增强金融服务能力，提高资本运作效率，充分利用资金杠杆撬动西海岸经济新区的投资密度与强度为基本思路，投资、参股、兼并、收购以金融机构为主的企业，投资和扶持拟上市企业、成长性中小企业、高科技孵化器等，受托对金融资产进行管理以及投资咨询、服务等业务；筹备发起并管理西海岸产业基金、创投基金等。<br />
        　　<span>青岛西海岸现代农业发展有限公司：</span>系青岛西海岸发展(集团)有限公司全资子公司，注册资金1000万元人民币，公司主要职责为：以自有资金对青岛西海岸新区农业产业进行投资；以现代农业为载体，结合农业观光旅游，发展现代农业示范项目，打造生态绿色农业基地；以“海上粮仓”为目标，大力发展海洋科技养殖与海上休闲观光；以影视文化产业为依托，开展影视道具、群众演员经济、影视基地租赁等影视服务业务。<br />
        　　<span>青岛西海岸文化产业投资有限公司：</span>系青岛西海岸发展(集团）有限公司全资子公司，注册资本金5000万元，公司主要职责为：对文化产业进行投资与管理，影视投资，演出策划，会展服务，设计制作代理发布国内广告业务。推进青岛灵山湾影视文化产业区开发建设，带动区域文化产业发展。<br />
        　　<span>青岛西海岸旅游发展有限公司：</span>系青岛西海岸发展(集团）有限公司全资子公司，注册资本金5000万元，为全面推进青岛灵山湾影视文化产业区整体开发建设，带动区域旅游文化产业发展设立。<br />
        　　<span>青岛大数据科技发展有限公司：</span>系青岛西海岸发展(集团）有限公司全资子公司，注册资本金5000万元，公司主要职责为：对科技产业进行投资与管理，数据运营，应用创新等，带动科技产业发展。<br />
    </p>
</div>